/* Localized versions of Info.plist keys */

CFBundleName = "Wesnoth Scenario Editor";
CFBundleShortVersionString = "Wesnoth Scenario Editor version 0.13";
CFBundleGetInfoString = "Wesnoth Scenario Editor version 0.13, Copyright 2005 Dr Marcus Phillips.";
NSHumanReadableCopyright = "Copyright 2005 Dr Marcus Phillips.";
